h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
i n
Ġw a
Ġ T
i t
r e
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġwa s
e r
Ġ m
o m
Ġ he
ĠT he
i s
Ġ n
o n
a r
i m
Ġs a
l l
i d
Ġh a
Ġ g
Ġ S
a t
in g
o t
e n
a n
l e
o r
i r
Ġ H
a m
e t
Ġ it
Ġt h
i g
ĠThe y
i l
Ġ in
ĠH e
Ġp l
Ġ "
o w
v er
r i
Ġ u
u t
Ġd ay
Ġsa id
it h
p p
Ġpl ay
O n
Ġb e
Ġw ith
Ġ o
Ġ y
Ġhe r
Ġ r
o o
k ed
c e
Ġh is
ĠS he
Ġ I
l d
Ġs t
ĠT im
k e
Ġ e
n t
c k
Ġb ig
ver y
Ġy ou
v e
s t
Ġha pp
Ġ on
e nd
u n
a ll
il y
ri end
Ġf riend
Ġ L
Ġu p
Ġthe y
Ġwa nt
Ġha d
Ġw e
Ġn ot
he r
Ġl i
it t
Ġd o
Ġo f
Ġ B
a d
e s
Ġhapp y
Ġ M
en t
Ġ very
Ġth at
On e
Ġsa w
Ġm om
ou ld
' s
s e
Ġf or
itt le
Ġl ittle
Ġs o
Ġs he
Ġs h
im e
Ġ k
Ġt ime
Ġn e
Ġn am
c h
Ġthe re
. "
ou nd
Ġb o
Ġnam ed
ĠL ily
ir d
Ġs m
Ġwant ed
Ġb ird
ĠT om
v ed
Ġwe re
Ġb ut
T he
Ġfriend s
! "
ou t
h t
e l
a l
a ke
Ġa n
Ġto o
id e
Ġhe l
On ce
Ġw h
Ġhel p
u g
om e
Ġw ent
Ġa ll
ĠI t
Ġ A
Ġl oo
Ġ is
Ġup on
Ġl o
u e
t er
r y
o re
i nd
g et
Ġf un
Ġto y
i ll
a ck
get her
Ġa t
Ġ j
Ġa s
Ġd id
am e
Ġ re
Ġto gether
u r
Ġc at
r a
Ġdo g
Ġs e
l y
Ġt re
oo d
Ġg ir
Ġc an
i c
Ġb all
m y
Ġgir l
Ġc ould
ar d
t ed
Ġh im
Ġthe ir
e c
ar k
Ġr o
w ay
Ġk n
Ġplay ed
? "
he d
Ġf r
a in
he n
Ġl e
Ġ out
u m
' t
a x
Ġg o
Ġthe m
Ġa re
Ġbo y
Ġsa d
u l
ou g
Ġha ve
Ġtre e
Ġc l
Ġlo ved
ot her
Ġb ack
Ġloo ked
Ġs p
Ġf ound
ow n
on e
ĠM ax
Ġm e
Ġs c
Ġm an
a re
Ġst ar
ĠS ue
h ing
s ide
Ġp ark
on g
o p
f ul
Ġbe c
Ġli ke
Ġw ould
Ġli ked
el t
Ġ One
r ound
Ġf elt
ig ht
Ġf a
ĠB en
e ll
Ġl a
Ġ W
ĠB ut
Ġm ake
Y ou
Ġas ked
Ġne w
i ce
il ed
s s
ar ed
a g
ĠS am
oug ht
Ġse e
om et
Ġa l
Ġstar ted
Ġa g
Ġc ame
Ġn o
Ġsm iled
Ġc ar
Ġ other
ri ed
Ġs omet
Ġg ood
Ġb r
Ġs ay
Ġsm all
ad e
p ot
o b
ing s
Ġw or
Ġa way
a b
ou se
Ġf ind
u s
Ġe x
Ġfr om
Ġp ut
t y
Ġth ought
Ġm ade
Ġwh at
en ed
Ġplay ing
i e
Ġh ome
Ġwa l
k ing
a ch
Ġsomet hing
i a
i le
Ġe very
Ġr an
ĠS pot
Ġag ain
Ġ F
Ġc o
a ve
u c
ar n
Ġbo x
Ġd own
d d
Ġtoy s
oo k
Ġ J
Ġp r
Ġtoo k
Ġs w
Ġs ome
i f
Ġla ug
ou d
Ġs un
e w
u st
Ġa round
n y
Ġsc ared
Ġli ved
Ġle arn
Ġw ill
Ġf l
Ġm y
u re
Ġyou r
i ck
re t
e p
Ġh ouse
Ġw hen
Ġ You
Ġb l
Ġth ings
, "
an k
u ck
Ġthe n
pp ed
ĠM ia
is t
T h
Ġb ot
is h
Ġa b
Ġwh o
Ġg et
Ġkn ow
uc y
Ġf e
a s
Ġt ried
Ġg ot
Ġkn ew
it ed
Ġl ot
u ch
Ġsay s
a p
all y
Ġc h
Ġin t
i ve
Ġr ed
T im
nd er
um p
L ily
Ġp ret
ou s
Ġab out
Ġc are
f ter
Ġd ec
ĠS o
Ġo p
f e
Ġ D
Ġloo k
Ġman y
u se
Ġu n
Ġm ore
is e
way s
Ġ E
n n
ĠM om
Ġex c
Ġal ways
Ġp ic
Ġp o
� �
Ġbe st
q u
Ġan y
Ġsh ow
Ġbot h
ĠL ucy
it e
Ġh ug
Ġro om
a ce
er s
a use
Ġint o
Ġwa ter
Ġbec ame
Ġout side
Ġlearn ed
Ġlaug hed
u dd
Ġd ad
id ed
an t
Ġbec ause
Ġon e
Ġg re
Ġp e
Ġdec ided
ĠA nd
p r
Ġ v
Ġexc ited
Ġh o
Y es
Ġn ice
nn a
Ġ ke
Ġe at
Ġs or
Ġth is
ar a
Ġl ong
Ġj ump
Ġfe el
The y
ĠB ob
T om
Ġm o
Ġto ld
Ġr un
u ll
in k
Ġs ur
Ġro ck
Ġin side
Ġpret ty
Ġs l
Ġs k
le w
in y
Ġt ake
Ġa m
Ġg ave
Ġsur pr
Ġfa st
Ġe ach
Ġto w
ou r
es s
r o
v en
g ed
Ġsor ry
Ġ or
Ġne ed
Ġm uch
Ġth an
Ġh ow
ur t
is ed
Ġst r
ab le
Ġu nder
W h
o g
g e
Ġk ind
a nd
Ġg ra
ĠA my
im al
v ing
Ġan imal
f t
Ġt a
B ut
Ġf ood
C an
et ter
Ġwal ked
ĠW e
Ġt r
Ġwa t
Ġha nd
Ġo ld
ĠH is
Ġl ist
Ġh ig
f f
Ġcl o
Ġj ust
Ġ en
Ġfl ow
r om
Ġc le
c hed
Ġdid n
ur n
Ġ ide
ec i
M om
a se
Ġt ry
Ġide a
i on
Ġd an
he re
Ġsk y
Ġsp eci
Ġspeci al
Ġit s
Ġne ar
Ġf lew
Ġu s
ĠA nna
Ġt w
Ġhapp ened
p l
Ġf o
g ry
Ġf i
in e
Ġs n
ĠT h
Ġf ish
Ġ if
Th ank
Ġc ake
b er
Ġanimal s
Ġst or
Ġo ver
Ġb ug
l f
Ġhe ard
at e
Ġcare ful
e x
Ġc om
r m
udd en
Ġb etter
Ġlot s
Ġb y
Ġl et
Ġh ard
Ġne ver
Ġw ind
Ġbe ar
Ġh urt
Ġsh are
op le
ĠE very
Ġd re
udden ly
m ore
Ġe ven
Ġany more
Ġt e
or t
Ġt al
p ec
Ġf ly
ĠS ara
Ġlo ve
Ġsa fe
Ġb u
ad y
Ġ K
Ġd on
Ġe nd
Ġf ore

 

Ġg ive
Ġpe ople
Ġa fter
Ġpr oud
Ġop ened
Ġcle an
u ff
' m
b ed
Ġg r
Ġf am
Ġhig h
Ġb ad
Ġdo or
Ġsurpr ised
ĠThe n
itt y
a k
Ġt urn
A s
Ġg l
ag e
ĠF rom
um my
oug h
Ġg round
Ġcl im
ĠH er
Ġthan ked
Ġ im
ĠW hen
i z
Ġbl ue
Ġb ook
Ġc all
k ay
Ġg ard
Ġgard en
il d
Ġf ar
Ġm a
Ġe ver
Ġwa y
Ġc he
Ġhug ged
pec ted
Ġco l
Ġsh iny
Ġpic ked
L et
Ġsm ile
Ġm ag
Ġl oud
Ġc u
Ġof f
Ġc ome
ĠI n
Ġsh ould
Ġun ex
Ġunex pected
x t
Ġne xt
Ġst ick
Ġpl ace
Ġwal k
Ġ N
t ure
Ġfam ily
e m
he s
Ġ qu
Ġcol or
b y
Ġ P
Ġst ill
i p
Ġu nt
Ġgre at
Ġstr ong
Ġa pp
Ġbo at
Ġha t
le s
o y
Ġhapp ily
Ġbr o
oo l
Ġjump ed
Ġunt il
Ġtow n
Ġc a
Ġfr og
d y
Ġk id
Ġhelp ed
ĠS ally
Ġfore st
Ġst o
i es
c t
or n
Ġdo ll
a ut
Ġs qu
ĠK itty
ar y
Ġbe aut
Ġlist en
Ġshow ed
Ġm et
Ġn ow
N o
Ġp ar
uff y
Ġmag ic
