{
    "<|endoftext|>": 0,
    "!": 1,
    "\"": 2,
    "#": 3,
    "$": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "A": 33,
    "B": 34,
    "C": 35,
    "D": 36,
    "E": 37,
    "F": 38,
    "G": 39,
    "H": 40,
    "I": 41,
    "J": 42,
    "K": 43,
    "L": 44,
    "M": 45,
    "N": 46,
    "O": 47,
    "P": 48,
    "Q": 49,
    "R": 50,
    "S": 51,
    "T": 52,
    "U": 53,
    "V": 54,
    "W": 55,
    "X": 56,
    "Y": 57,
    "Z": 58,
    "[": 59,
    "\\": 60,
    "]": 61,
    "^": 62,
    "_": 63,
    "`": 64,
    "a": 65,
    "b": 66,
    "c": 67,
    "d": 68,
    "e": 69,
    "f": 70,
    "g": 71,
    "h": 72,
    "i": 73,
    "j": 74,
    "k": 75,
    "l": 76,
    "m": 77,
    "n": 78,
    "o": 79,
    "p": 80,
    "q": 81,
    "r": 82,
    "s": 83,
    "t": 84,
    "u": 85,
    "v": 86,
    "w": 87,
    "x": 88,
    "y": 89,
    "z": 90,
    "{": 91,
    "|": 92,
    "}": 93,
    "~": 94,
    "¡": 95,
    "¢": 96,
    "£": 97,
    "¤": 98,
    "¥": 99,
    "¦": 100,
    "§": 101,
    "¨": 102,
    "©": 103,
    "ª": 104,
    "«": 105,
    "¬": 106,
    "®": 107,
    "¯": 108,
    "°": 109,
    "±": 110,
    "²": 111,
    "³": 112,
    "´": 113,
    "µ": 114,
    "¶": 115,
    "·": 116,
    "¸": 117,
    "¹": 118,
    "º": 119,
    "»": 120,
    "¼": 121,
    "½": 122,
    "¾": 123,
    "¿": 124,
    "À": 125,
    "Á": 126,
    "Â": 127,
    "Ã": 128,
    "Ä": 129,
    "Å": 130,
    "Æ": 131,
    "Ç": 132,
    "È": 133,
    "É": 134,
    "Ê": 135,
    "Ë": 136,
    "Ì": 137,
    "Í": 138,
    "Î": 139,
    "Ï": 140,
    "Ð": 141,
    "Ñ": 142,
    "Ò": 143,
    "Ó": 144,
    "Ô": 145,
    "Õ": 146,
    "Ö": 147,
    "×": 148,
    "Ø": 149,
    "Ù": 150,
    "Ú": 151,
    "Û": 152,
    "Ü": 153,
    "Ý": 154,
    "Þ": 155,
    "ß": 156,
    "à": 157,
    "á": 158,
    "â": 159,
    "ã": 160,
    "ä": 161,
    "å": 162,
    "æ": 163,
    "ç": 164,
    "è": 165,
    "é": 166,
    "ê": 167,
    "ë": 168,
    "ì": 169,
    "í": 170,
    "î": 171,
    "ï": 172,
    "ð": 173,
    "ñ": 174,
    "ò": 175,
    "ó": 176,
    "ô": 177,
    "õ": 178,
    "ö": 179,
    "÷": 180,
    "ø": 181,
    "ù": 182,
    "ú": 183,
    "û": 184,
    "ü": 185,
    "ý": 186,
    "þ": 187,
    "ÿ": 188,
    "Ā": 189,
    "ā": 190,
    "Ă": 191,
    "ă": 192,
    "Ą": 193,
    "ą": 194,
    "Ć": 195,
    "ć": 196,
    "Ĉ": 197,
    "ĉ": 198,
    "Ċ": 199,
    "ċ": 200,
    "Č": 201,
    "č": 202,
    "Ď": 203,
    "ď": 204,
    "Đ": 205,
    "đ": 206,
    "Ē": 207,
    "ē": 208,
    "Ĕ": 209,
    "ĕ": 210,
    "Ė": 211,
    "ė": 212,
    "Ę": 213,
    "ę": 214,
    "Ě": 215,
    "ě": 216,
    "Ĝ": 217,
    "ĝ": 218,
    "Ğ": 219,
    "ğ": 220,
    "Ġ": 221,
    "ġ": 222,
    "Ģ": 223,
    "ģ": 224,
    "Ĥ": 225,
    "ĥ": 226,
    "Ħ": 227,
    "ħ": 228,
    "Ĩ": 229,
    "ĩ": 230,
    "Ī": 231,
    "ī": 232,
    "Ĭ": 233,
    "ĭ": 234,
    "Į": 235,
    "į": 236,
    "İ": 237,
    "ı": 238,
    "Ĳ": 239,
    "ĳ": 240,
    "Ĵ": 241,
    "ĵ": 242,
    "Ķ": 243,
    "ķ": 244,
    "ĸ": 245,
    "Ĺ": 246,
    "ĺ": 247,
    "Ļ": 248,
    "ļ": 249,
    "Ľ": 250,
    "ľ": 251,
    "Ŀ": 252,
    "ŀ": 253,
    "Ł": 254,
    "ł": 255,
    "Ń": 256,
    "he": 257,
    "Ġt": 258,
    "Ġa": 259,
    "Ġs": 260,
    "Ġw": 261,
    "nd": 262,
    "Ġthe": 263,
    "ed": 264,
    "Ġb": 265,
    "Ġto": 266,
    "Ġand": 267,
    "Ġh": 268,
    "Ġf": 269,
    "in": 270,
    "Ġwa": 271,
    "ĠT": 272,
    "it": 273,
    "re": 274,
    "ou": 275,
    "Ġl": 276,
    "Ġd": 277,
    "Ġc": 278,
    "Ġp": 279,
    "ay": 280,
    "Ġwas": 281,
    "er": 282,
    "Ġm": 283,
    "om": 284,
    "Ġhe": 285,
    "ĠThe": 286,
    "is": 287,
    "Ġn": 288,
    "on": 289,
    "ar": 290,
    "im": 291,
    "Ġsa": 292,
    "ll": 293,
    "id": 294,
    "Ġha": 295,
    "Ġg": 296,
    "ĠS": 297,
    "at": 298,
    "ing": 299,
    "ot": 300,
    "en": 301,
    "an": 302,
    "le": 303,
    "or": 304,
    "ir": 305,
    "ĠH": 306,
    "am": 307,
    "et": 308,
    "Ġit": 309,
    "Ġth": 310,
    "ig": 311,
    "ĠThey": 312,
    "il": 313,
    "Ġin": 314,
    "ĠHe": 315,
    "Ġpl": 316,
    "Ġ\"": 317,
    "ow": 318,
    "ver": 319,
    "ri": 320,
    "Ġu": 321,
    "ut": 322,
    "Ġday": 323,
    "Ġsaid": 324,
    "ith": 325,
    "pp": 326,
    "Ġplay": 327,
    "On": 328,
    "Ġbe": 329,
    "Ġwith": 330,
    "Ġo": 331,
    "Ġy": 332,
    "Ġher": 333,
    "Ġr": 334,
    "oo": 335,
    "ked": 336,
    "ce": 337,
    "Ġhis": 338,
    "ĠShe": 339,
    "ĠI": 340,
    "ld": 341,
    "Ġst": 342,
    "ĠTim": 343,
    "ke": 344,
    "Ġe": 345,
    "nt": 346,
    "ck": 347,
    "Ġbig": 348,
    "very": 349,
    "Ġyou": 350,
    "ve": 351,
    "st": 352,
    "Ġhapp": 353,
    "Ġon": 354,
    "end": 355,
    "un": 356,
    "all": 357,
    "ily": 358,
    "riend": 359,
    "Ġfriend": 360,
    "ĠL": 361,
    "Ġup": 362,
    "Ġthey": 363,
    "Ġwant": 364,
    "Ġhad": 365,
    "Ġwe": 366,
    "Ġnot": 367,
    "her": 368,
    "Ġli": 369,
    "itt": 370,
    "Ġdo": 371,
    "Ġof": 372,
    "ĠB": 373,
    "ad": 374,
    "es": 375,
    "Ġhappy": 376,
    "ĠM": 377,
    "ent": 378,
    "Ġvery": 379,
    "Ġthat": 380,
    "One": 381,
    "Ġsaw": 382,
    "Ġmom": 383,
    "ould": 384,
    "'s": 385,
    "se": 386,
    "Ġfor": 387,
    "ittle": 388,
    "Ġlittle": 389,
    "Ġso": 390,
    "Ġshe": 391,
    "Ġsh": 392,
    "ime": 393,
    "Ġk": 394,
    "Ġtime": 395,
    "Ġne": 396,
    "Ġnam": 397,
    "ch": 398,
    "Ġthere": 399,
    ".\"": 400,
    "ound": 401,
    "Ġbo": 402,
    "Ġnamed": 403,
    "ĠLily": 404,
    "ird": 405,
    "Ġsm": 406,
    "Ġwanted": 407,
    "Ġbird": 408,
    "ĠTom": 409,
    "ved": 410,
    "Ġwere": 411,
    "Ġbut": 412,
    "The": 413,
    "Ġfriends": 414,
    "!\"": 415,
    "out": 416,
    "ht": 417,
    "el": 418,
    "al": 419,
    "ake": 420,
    "Ġan": 421,
    "Ġtoo": 422,
    "ide": 423,
    "Ġhel": 424,
    "Once": 425,
    "Ġwh": 426,
    "Ġhelp": 427,
    "ug": 428,
    "ome": 429,
    "Ġwent": 430,
    "Ġall": 431,
    "ĠIt": 432,
    "ĠA": 433,
    "Ġloo": 434,
    "Ġis": 435,
    "Ġupon": 436,
    "Ġlo": 437,
    "ue": 438,
    "ter": 439,
    "ry": 440,
    "ore": 441,
    "ind": 442,
    "get": 443,
    "Ġfun": 444,
    "Ġtoy": 445,
    "ill": 446,
    "ack": 447,
    "gether": 448,
    "Ġat": 449,
    "Ġj": 450,
    "Ġas": 451,
    "Ġdid": 452,
    "ame": 453,
    "Ġre": 454,
    "Ġtogether": 455,
    "ur": 456,
    "Ġcat": 457,
    "ra": 458,
    "Ġdog": 459,
    "Ġse": 460,
    "ly": 461,
    "Ġtre": 462,
    "ood": 463,
    "Ġgir": 464,
    "Ġcan": 465,
    "ic": 466,
    "Ġball": 467,
    "my": 468,
    "Ġgirl": 469,
    "Ġcould": 470,
    "ard": 471,
    "ted": 472,
    "Ġhim": 473,
    "Ġtheir": 474,
    "ec": 475,
    "ark": 476,
    "Ġro": 477,
    "way": 478,
    "Ġkn": 479,
    "Ġplayed": 480,
    "?\"": 481,
    "hed": 482,
    "Ġfr": 483,
    "ain": 484,
    "hen": 485,
    "Ġle": 486,
    "Ġout": 487,
    "um": 488,
    "'t": 489,
    "ax": 490,
    "Ġgo": 491,
    "Ġthem": 492,
    "Ġare": 493,
    "Ġboy": 494,
    "Ġsad": 495,
    "ul": 496,
    "oug": 497,
    "Ġhave": 498,
    "Ġtree": 499,
    "Ġcl": 500,
    "Ġloved": 501,
    "other": 502,
    "Ġback": 503,
    "Ġlooked": 504,
    "Ġsp": 505,
    "Ġfound": 506,
    "own": 507,
    "one": 508,
    "ĠMax": 509,
    "Ġme": 510,
    "Ġsc": 511,
    "Ġman": 512,
    "are": 513,
    "Ġstar": 514,
    "ĠSue": 515,
    "hing": 516,
    "side": 517,
    "Ġpark": 518,
    "ong": 519,
    "op": 520,
    "ful": 521,
    "Ġbec": 522,
    "Ġlike": 523,
    "Ġwould": 524,
    "Ġliked": 525,
    "elt": 526,
    "ĠOne": 527,
    "round": 528,
    "Ġfelt": 529,
    "ight": 530,
    "Ġfa": 531,
    "ĠBen": 532,
    "ell": 533,
    "Ġla": 534,
    "ĠW": 535,
    "ĠBut": 536,
    "Ġmake": 537,
    "You": 538,
    "Ġasked": 539,
    "Ġnew": 540,
    "ice": 541,
    "iled": 542,
    "ss": 543,
    "ared": 544,
    "ag": 545,
    "ĠSam": 546,
    "ought": 547,
    "Ġsee": 548,
    "omet": 549,
    "Ġal": 550,
    "Ġstarted": 551,
    "Ġag": 552,
    "Ġcame": 553,
    "Ġno": 554,
    "Ġsmiled": 555,
    "Ġcar": 556,
    "Ġother": 557,
    "ried": 558,
    "Ġsomet": 559,
    "Ġgood": 560,
    "Ġbr": 561,
    "Ġsay": 562,
    "Ġsmall": 563,
    "ade": 564,
    "pot": 565,
    "ob": 566,
    "ings": 567,
    "Ġwor": 568,
    "Ġaway": 569,
    "ab": 570,
    "ouse": 571,
    "Ġfind": 572,
    "us": 573,
    "Ġex": 574,
    "Ġfrom": 575,
    "Ġput": 576,
    "ty": 577,
    "Ġthought": 578,
    "Ġmade": 579,
    "Ġwhat": 580,
    "ened": 581,
    "Ġplaying": 582,
    "ie": 583,
    "Ġhome": 584,
    "Ġwal": 585,
    "king": 586,
    "ach": 587,
    "Ġsomething": 588,
    "ia": 589,
    "ile": 590,
    "Ġevery": 591,
    "Ġran": 592,
    "ĠSpot": 593,
    "Ġagain": 594,
    "ĠF": 595,
    "Ġco": 596,
    "ave": 597,
    "uc": 598,
    "arn": 599,
    "Ġbox": 600,
    "Ġdown": 601,
    "dd": 602,
    "Ġtoys": 603,
    "ook": 604,
    "ĠJ": 605,
    "Ġpr": 606,
    "Ġtook": 607,
    "Ġsw": 608,
    "Ġsome": 609,
    "if": 610,
    "Ġlaug": 611,
    "oud": 612,
    "Ġsun": 613,
    "ew": 614,
    "ust": 615,
    "Ġaround": 616,
    "ny": 617,
    "Ġscared": 618,
    "Ġlived": 619,
    "Ġlearn": 620,
    "Ġwill": 621,
    "Ġfl": 622,
    "Ġmy": 623,
    "ure": 624,
    "Ġyour": 625,
    "ick": 626,
    "ret": 627,
    "ep": 628,
    "Ġhouse": 629,
    "Ġwhen": 630,
    "ĠYou": 631,
    "Ġbl": 632,
    "Ġthings": 633,
    ",\"": 634,
    "ank": 635,
    "uck": 636,
    "Ġthen": 637,
    "pped": 638,
    "ĠMia": 639,
    "ist": 640,
    "Th": 641,
    "Ġbot": 642,
    "ish": 643,
    "Ġab": 644,
    "Ġwho": 645,
    "Ġget": 646,
    "Ġknow": 647,
    "ucy": 648,
    "Ġfe": 649,
    "as": 650,
    "Ġtried": 651,
    "Ġgot": 652,
    "Ġknew": 653,
    "ited": 654,
    "Ġlot": 655,
    "uch": 656,
    "Ġsays": 657,
    "ap": 658,
    "ally": 659,
    "Ġch": 660,
    "Ġint": 661,
    "ive": 662,
    "Ġred": 663,
    "Tim": 664,
    "nder": 665,
    "ump": 666,
    "Lily": 667,
    "Ġpret": 668,
    "ous": 669,
    "Ġabout": 670,
    "Ġcare": 671,
    "fter": 672,
    "Ġdec": 673,
    "ĠSo": 674,
    "Ġop": 675,
    "fe": 676,
    "ĠD": 677,
    "Ġlook": 678,
    "Ġmany": 679,
    "use": 680,
    "Ġun": 681,
    "Ġmore": 682,
    "ise": 683,
    "ways": 684,
    "ĠE": 685,
    "nn": 686,
    "ĠMom": 687,
    "Ġexc": 688,
    "Ġalways": 689,
    "Ġpic": 690,
    "Ġpo": 691,
    "âĢ": 692,
    "Ġbest": 693,
    "qu": 694,
    "Ġany": 695,
    "Ġshow": 696,
    "Ġboth": 697,
    "ĠLucy": 698,
    "ite": 699,
    "Ġhug": 700,
    "Ġroom": 701,
    "ace": 702,
    "ers": 703,
    "ause": 704,
    "Ġinto": 705,
    "Ġwater": 706,
    "Ġbecame": 707,
    "Ġoutside": 708,
    "Ġlearned": 709,
    "Ġlaughed": 710,
    "udd": 711,
    "Ġdad": 712,
    "ided": 713,
    "ant": 714,
    "Ġbecause": 715,
    "Ġone": 716,
    "Ġgre": 717,
    "Ġpe": 718,
    "Ġdecided": 719,
    "ĠAnd": 720,
    "pr": 721,
    "Ġv": 722,
    "Ġexcited": 723,
    "Ġho": 724,
    "Yes": 725,
    "Ġnice": 726,
    "nna": 727,
    "Ġke": 728,
    "Ġeat": 729,
    "Ġsor": 730,
    "Ġthis": 731,
    "ara": 732,
    "Ġlong": 733,
    "Ġjump": 734,
    "Ġfeel": 735,
    "They": 736,
    "ĠBob": 737,
    "Tom": 738,
    "Ġmo": 739,
    "Ġtold": 740,
    "Ġrun": 741,
    "ull": 742,
    "ink": 743,
    "Ġsur": 744,
    "Ġrock": 745,
    "Ġinside": 746,
    "Ġpretty": 747,
    "Ġsl": 748,
    "Ġsk": 749,
    "lew": 750,
    "iny": 751,
    "Ġtake": 752,
    "Ġam": 753,
    "Ġgave": 754,
    "Ġsurpr": 755,
    "Ġfast": 756,
    "Ġeach": 757,
    "Ġtow": 758,
    "our": 759,
    "ess": 760,
    "ro": 761,
    "ven": 762,
    "ged": 763,
    "Ġsorry": 764,
    "Ġor": 765,
    "Ġneed": 766,
    "Ġmuch": 767,
    "Ġthan": 768,
    "Ġhow": 769,
    "urt": 770,
    "ised": 771,
    "Ġstr": 772,
    "able": 773,
    "Ġunder": 774,
    "Wh": 775,
    "og": 776,
    "ge": 777,
    "Ġkind": 778,
    "and": 779,
    "Ġgra": 780,
    "ĠAmy": 781,
    "imal": 782,
    "ving": 783,
    "Ġanimal": 784,
    "ft": 785,
    "Ġta": 786,
    "But": 787,
    "Ġfood": 788,
    "Can": 789,
    "etter": 790,
    "Ġwalked": 791,
    "ĠWe": 792,
    "Ġtr": 793,
    "Ġwat": 794,
    "Ġhand": 795,
    "Ġold": 796,
    "ĠHis": 797,
    "Ġlist": 798,
    "Ġhig": 799,
    "ff": 800,
    "Ġclo": 801,
    "Ġjust": 802,
    "Ġen": 803,
    "Ġflow": 804,
    "rom": 805,
    "Ġcle": 806,
    "ched": 807,
    "Ġdidn": 808,
    "urn": 809,
    "Ġide": 810,
    "eci": 811,
    "Mom": 812,
    "ase": 813,
    "Ġtry": 814,
    "Ġidea": 815,
    "ion": 816,
    "Ġdan": 817,
    "here": 818,
    "Ġsky": 819,
    "Ġspeci": 820,
    "Ġspecial": 821,
    "Ġits": 822,
    "Ġnear": 823,
    "Ġflew": 824,
    "Ġus": 825,
    "ĠAnna": 826,
    "Ġtw": 827,
    "Ġhappened": 828,
    "pl": 829,
    "Ġfo": 830,
    "gry": 831,
    "Ġfi": 832,
    "ine": 833,
    "Ġsn": 834,
    "ĠTh": 835,
    "Ġfish": 836,
    "Ġif": 837,
    "Thank": 838,
    "Ġcake": 839,
    "ber": 840,
    "Ġanimals": 841,
    "Ġstor": 842,
    "Ġover": 843,
    "Ġbug": 844,
    "lf": 845,
    "Ġheard": 846,
    "ate": 847,
    "Ġcareful": 848,
    "ex": 849,
    "Ġcom": 850,
    "rm": 851,
    "udden": 852,
    "Ġbetter": 853,
    "Ġlots": 854,
    "Ġby": 855,
    "Ġlet": 856,
    "Ġhard": 857,
    "Ġnever": 858,
    "Ġwind": 859,
    "Ġbear": 860,
    "Ġhurt": 861,
    "Ġshare": 862,
    "ople": 863,
    "ĠEvery": 864,
    "Ġdre": 865,
    "uddenly": 866,
    "more": 867,
    "Ġeven": 868,
    "Ġanymore": 869,
    "Ġte": 870,
    "ort": 871,
    "Ġtal": 872,
    "pec": 873,
    "Ġfly": 874,
    "ĠSara": 875,
    "Ġlove": 876,
    "Ġsafe": 877,
    "Ġbu": 878,
    "ady": 879,
    "ĠK": 880,
    "Ġdon": 881,
    "Ġend": 882,
    "Ġfore": 883,
    "ĊĊ": 884,
    "Ġgive": 885,
    "Ġpeople": 886,
    "Ġafter": 887,
    "Ġproud": 888,
    "Ġopened": 889,
    "Ġclean": 890,
    "uff": 891,
    "'m": 892,
    "bed": 893,
    "Ġgr": 894,
    "Ġfam": 895,
    "Ġhigh": 896,
    "Ġbad": 897,
    "Ġdoor": 898,
    "Ġsurprised": 899,
    "ĠThen": 900,
    "itty": 901,
    "ak": 902,
    "Ġturn": 903,
    "As": 904,
    "Ġgl": 905,
    "age": 906,
    "ĠFrom": 907,
    "ummy": 908,
    "ough": 909,
    "Ġground": 910,
    "Ġclim": 911,
    "ĠHer": 912,
    "Ġthanked": 913,
    "Ġim": 914,
    "ĠWhen": 915,
    "iz": 916,
    "Ġblue": 917,
    "Ġbook": 918,
    "Ġcall": 919,
    "kay": 920,
    "Ġgard": 921,
    "Ġgarden": 922,
    "ild": 923,
    "Ġfar": 924,
    "Ġma": 925,
    "Ġever": 926,
    "Ġway": 927,
    "Ġche": 928,
    "Ġhugged": 929,
    "pected": 930,
    "Ġcol": 931,
    "Ġshiny": 932,
    "Ġpicked": 933,
    "Let": 934,
    "Ġsmile": 935,
    "Ġmag": 936,
    "Ġloud": 937,
    "Ġcu": 938,
    "Ġoff": 939,
    "Ġcome": 940,
    "ĠIn": 941,
    "Ġshould": 942,
    "Ġunex": 943,
    "Ġunexpected": 944,
    "xt": 945,
    "Ġnext": 946,
    "Ġstick": 947,
    "Ġplace": 948,
    "Ġwalk": 949,
    "ĠN": 950,
    "ture": 951,
    "Ġfamily": 952,
    "em": 953,
    "hes": 954,
    "Ġqu": 955,
    "Ġcolor": 956,
    "by": 957,
    "ĠP": 958,
    "Ġstill": 959,
    "ip": 960,
    "Ġunt": 961,
    "Ġgreat": 962,
    "Ġstrong": 963,
    "Ġapp": 964,
    "Ġboat": 965,
    "Ġhat": 966,
    "les": 967,
    "oy": 968,
    "Ġhappily": 969,
    "Ġbro": 970,
    "ool": 971,
    "Ġjumped": 972,
    "Ġuntil": 973,
    "Ġtown": 974,
    "Ġca": 975,
    "Ġfrog": 976,
    "dy": 977,
    "Ġkid": 978,
    "Ġhelped": 979,
    "ĠSally": 980,
    "Ġforest": 981,
    "Ġsto": 982,
    "ies": 983,
    "ct": 984,
    "orn": 985,
    "Ġdoll": 986,
    "aut": 987,
    "Ġsqu": 988,
    "ĠKitty": 989,
    "ary": 990,
    "Ġbeaut": 991,
    "Ġlisten": 992,
    "Ġshowed": 993,
    "Ġmet": 994,
    "Ġnow": 995,
    "No": 996,
    "Ġpar": 997,
    "uffy": 998,
    "Ġmagic": 999
}